export const educationLevel = [{ level: "не указано", value: "00" },
{ level: "Начальное общее образование", value: "1" },
{ level: "Основное общее образование", value: "2" },
{ level: "Среднее общее образование", value: "3" },
{ level: "Среднее профессиональное образование", value: "43" },
{ level: "Высшее образование, бакалавриат", value: "4" },
{ level: "Высшее образование, специалитет", value: "5" },
{ level: "Высшее образование, магистратура", value: "45" },
{ level: "Высшее образование, аспирантура", value: "6" },
{ level: "Высшее образование, адъюнктура", value: "95" },
{ level: "Высшее образование, докторантура ", value: "85" }
];